alacritty
bat
blueman
bluez
bluez-utils
emacs
flatpak
fonts-jetbrains-mono
git
htop
neofetch
nvim
pavucontrol
python-pip
ranger
rofi
snap
steam
thunar
unzip
xorg-server-xephyr
