ar.xjuan.Cambalache
com.bitwarden.desktop
com.brave.Browser
com.discordapp.Discord
com.getpostman.Postman
com.github.maoschanz.drawing
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.google.Chrome
com.jetbrains.DataGrip
com.jetbrains.IntelliJ-IDEA-Ultimate
com.jetbrains.PyCharm-Professional
com.jetbrains.WebStorm
com.mattjakeman.ExtensionManager
com.uploadedlobster.peek
com.usebottles.bottles
com.visualstudio.code
flathub cc.arduino.IDE2
io.beekeeperstudio.Studio
io.dbeaver.DBeaverCommunitya
net.sapples.LiveCaptions
nl.hjdskes.gcolor3
org.flameshot.Flameshot
org.gnome.Boxes
org.gnome.Builder
org.gnome.design.Contrast
org.gnome.gitlab.somas.Apostrophe
org.mozilla.Thunderbird
org.mozilla.firefox
org.signal.Signal
re.sonny.Commit